/* No comment provided by engineer. */
"EDHFontSelector.ABCDEFGHIJKLM NOPQRSTUVWXYZ abcdefghijklm nopqrstuvwxyz 1234567890" = "ABCDEFGHIJKLM NOPQRSTUVWXYZ abcdefghijklm nopqrstuvwxyz 1234567890";

/* No comment provided by engineer. */
"EDHFontSelector.Background color" = "Background color";

/* No comment provided by engineer. */
"EDHFontSelector.Black" = "Black";

/* No comment provided by engineer. */
"EDHFontSelector.Blue" = "Blue";

/* No comment provided by engineer. */
"EDHFontSelector.Brown" = "Brown";

/* No comment provided by engineer. */
"EDHFontSelector.Cyan" = "Cyan";

/* No comment provided by engineer. */
"EDHFontSelector.Dark gray" = "Dark gray";

/* No comment provided by engineer. */
"EDHFontSelector.Font" = "Font";

/* No comment provided by engineer. */
"EDHFontSelector.Font name" = "Font name";

/* No comment provided by engineer. */
"EDHFontSelector.Font size" = "Font size";

/* No comment provided by engineer. */
"EDHFontSelector.Gray" = "Gray";

/* No comment provided by engineer. */
"EDHFontSelector.Green" = "Green";

/* No comment provided by engineer. */
"EDHFontSelector.Light gray" = "Light gray";

/* No comment provided by engineer. */
"EDHFontSelector.Magenta" = "Magenta";

/* No comment provided by engineer. */
"EDHFontSelector.Orange" = "Orange";

/* No comment provided by engineer. */
"EDHFontSelector.Preview" = "Preview";

/* No comment provided by engineer. */
"EDHFontSelector.Purple" = "Purple";

/* No comment provided by engineer. */
"EDHFontSelector.Red" = "Red";

/* No comment provided by engineer. */
"EDHFontSelector.Reset" = "Reset";

/* No comment provided by engineer. */
"EDHFontSelector.Settings" = "Settings";

/* No comment provided by engineer. */
"EDHFontSelector.Text color" = "Text color";

/* No comment provided by engineer. */
"EDHFontSelector.White" = "White";

/* No comment provided by engineer. */
"EDHFontSelector.Yellow" = "Yellow";

/* No comment provided by engineer. */
"EDHFontSelector.Custom" = "Custom";

